#1 davaleba რომელ ბიბლიოთეკაში ვიყენეფთ პითონში  პასუხია turtle
#2 დავალება რომელ ფუნქციას ვიყენებთ როდესაც გვინდა რომ terminalshi გამოიტანოს ? პასუხი print
#3 დავალება პიტონში გამოიყენებით შეუძლია ალგორიტმის აგენბა პასუხი false
#4 დავალება ათჭილადებზე სამუშაოდ რომელ მონაცემეთა ტიპს ვიყენებთ პასუხი float
#5 დავალება რომელია პიტონისთვის სწორი კოდი პასუხი #comeent
#6 დავალება რომელ ფუნქციას ვიყენებთ მომხმარებლისგამ ტერმინალში  პასუხი inputshi
#7 დავალება ინფუთიდან მიღებული ინორმაცია ინახება stringis სახით პასუხი true
#8 დავალება როგორ ვამოწმებთ მონაცემის ტიპებს  პასუხი type(x)
#9 დავალება  რომელი ცვლადი ინახავს ათ წილადს? პასუხი x=10/2
#10 დავალება რომელ ვარიანტშია პითონის ცვლადი სწორი პასუხი x=12
#11 დავალება რას გამოიტანს კოდი error
#12 დავალება  რას გამოიტანს  კოდი პასუხი 1020
#13 დავალება  რას გამოიტანს კოდი  როდესაც მომხმარებელი შეიტანს 7 პასუხი <class "flat"
#14 დავალება
#15 დავალე