# 1 რა არის  პითონი პროგრამირებაში პასუხი:პროგრამირების ენა
# 2 რა არის  turtle-ი python -ში პასუხი: ლიბრარი
# 3 რა გამოიტანს ეს კოდი ტერმინალში პასუხი: helpp world
# 4 რას გამოიტანს  ეს კოდი პასუხი : true
# 5 რით ვქმნიტ კომენტარებს პიტონში პასუხი : #
# 6 რას გამოიტანს კოდი ტერმინალში პსუხი :  3
# 7 სრას გამოიტანს კოდი ტერმინალში  პასუხი : 2,5
# 8 რას გამოიტანს ეს კოდი ტერმინალში პასუხი :  error
# 9 რას გამოიტანს კოდი ტერმინალში  პასუხი : 25
# 10 სად არის ყველაზე გემრიელი ხინკალი პასუხი : ფასანაურში
